export const NewsList = [
    {
        header: "모나미 X 취(CHI), 한국의 잉크 ‘수묵’ 공간 협업 전시",
        dateCreated: "2023-12-18",
        img: [
            'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2312/cb3fd87c2e3a8974e2b0621797261072_1702860374_1399.jpg', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2312/cb3fd87c2e3a8974e2b0621797261072_1702860374_525.jpg',
            'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2312/cb3fd87c2e3a8974e2b0621797261072_1702860374_8575.jpg'
        ],
        point: [
            '- 이달 29일까지 모나미 컨셉스토어 성수점에서 한국적인 향취 담은 이색 전시 공간 운영',
            '- 핸드크림·디퓨저 등 수묵향 가득한 제품으로 감각적 경험 선사',
            '- 전시 기간 내 수묵 제품 구매 고객 대상 모나미 ‘잉크랩’ 50% 할인쿠폰 한정수량 제공'
        ],
        detail: `문구기업 모나미는 이달 29일까지 모나미 컨셉스토어 성수점에서 브랜드 취(CHI)의 다섯 번째 향 ‘수묵’을 주제로 전시를 진행한다고 18일 밝혔다. \n\n취는 한국적인 공간과 자연에서 발견한 아름다움을 향으로 담아내는 라이프 프래그런스 브랜드로 한국 각 지역의 특정 공간에서 영감을 받아 그곳에서 느껴지는 찰나의 순간을 향으로 표현하는 프로젝트를 지속적으로 진행하고 있다.\n\n이번 전시는 취의 기존 4가지 향과 더불어 한국의 전통 먹인 송연묵과 한지의 향을 담은 다섯 번째 프로젝트 ‘수묵(Sumuk)’을 중심으로 구성했다. 매장을 방문한 고객은 수묵 제품을 통해 한옥에 있는 서예가의 작업실에서 느껴지는 향취와 더불어 공간에 은은하게 배어 있는 한국의 잉크, 먹의 향을 느낄 수 있다.\n\n모나미는 이번 전시 협업을 통해 한지 위에 정갈하게 번져가는 먹의 향취를 공간에 담아내고자 했다. 전시 기간 동안 취 핸드크림 및 디퓨저 등 10종의 제품을 판매하며, 그중 수묵 제품 구매 시 모나미 컨셉스토어 성수점에서 운영하는 잉크랩 체험 50% 할인 혜택을 선착순 50명에게 제공한다.\n\n모나미 관계자는 “이번 협업은 나에게 맞는 펜을 만들어가는 모나미와 공간과 몸에 스며들어 나만의 향을 완성하는 취(CHI)의 만남으로, 공간에 자연스럽게 배어든 한국의 잉크, 먹의 향을 스토어 공간에 녹여내고자 했다”며, “한국의 향을 가득 머금은 도심 속 전시 공간을 통해 바쁜 일상 속 여유를 갖는 시간이 되기를 바란다”고 전했다.\n\n한편 모나미는 단순히 제품을 판매하는 스토어에서 브랜드를 체험하고 경험하는 공간으로 확대하기 위해 다양한 라이프, 예술 관련 브랜드 및 아티스트와 공간 협업을 진행하며 스토어 방문 고객과 새롭고 다양한 방식으로 소통을 이어가고 있다. 대표적인 공간 협업 전시로 추리소설 전문서점 미스터리 유니온과 ‘아트 미스터리’, 설은아 작가와 ‘세상의 끝과 부재중 통화’, 비오토프갤러리 아티스트 SAC(삭)과 ‘나의 작은 서식지’ 등이 있으며, 다양한 분야와의 협업 전시를 진행하여 고객과의 새로운 소통에 대한 좋은 반응을 얻은 바 있다.
        `
    },
    {
        header: "모나미, 2024년 갑진년 '청룡의 해' 맞아 '153 행운을 드려용' 한정판 출시",
        dateCreated: "2023-12-13",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2312/d5ee2bd4150bb47b6c1c53e17e800c9c_1702426543_3813.jpg', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2312/d5ee2bd4150bb47b6c1c53e17e800c9c_1702426543_6817.jpg'],
        point: [`- 갑진년 '청룡의 해' 맞이 용 캐릭터 활용한 153 볼펜 틴케이스 세트 출시 `,
            '- 재치 있는 행운 글귀 적힌 펜…신년 맞이 선물 제안',
            '- 파랑·분홍·하늘·초록·검정 총 5가지 색상과 0.5mm의 가는 필기선으로 활용도 높여'],
        detail: `문구기업 모나미는 다가오는 2024년 갑진년 '청룡의 해'를 맞이해 볼펜 틴케이스 세트 ‘153 행운을 드려용’을 출시한다고 밝혔다.\n\n‘153 행운을 드려용’은 희망과 용기를 상징하는 용 캐릭터를 통해 새해 행운을 염원하는 마음을 담은 신년 기획 상품이다. 제품은 ▲153 볼펜 5본입 ▲스티커 ▲메시지 카드로 구성했으며, ‘153 볼펜’은 파랑·분홍·하늘·초록·검정 총 5가지 색상과 0.5mm의 가는 필기선으로 활용도를 높였다. 여기에 동봉된 스티커로 자유롭게 커스터마이징 해 나만의 개성 있는 필통으로 만들 수 있는 틴케이스와 함께 이를 지함 패키지에 담아 소장 또는 선물용으로도 적합하다.\n\n틴케이스는 밝은 노란색을 배경으로 용 캐릭터와 함께 'GOOD LUCK', '가보자고!' 등의 응원 메시지를 담았으며, 양각 후가공으로 입체적 무드를 더했다.\n\n펜마다 적혀 있는 재치 있는 행운 글귀와 함께 포함된 ‘복(福)’ 디자인 메시지 카드로 마음을 전할 수 있다. 동봉된 스티커를 활용해 틴케이스 내부 장식 및 다이어리 꾸미기 등도 가능하다.\n\n본 제품은 13일부터 공식 온라인몰인 모나미몰과 공식인증점, 오프라인 모나미스토어 및 교보문고 등에서 선판매하며, 12월 20일 이후 전국 온·오프라인 판매 채널에서 만나볼 수 있다. 소비자 가격은 1만 원이다.\n\n모나미 관계자는 "청룡의 해를 맞이해 새해 행운을 바라는 마음을 담아 이번 에디션을 기획했다"며 "한 해를 마무리하며 소소한 선물과 함께 주변 지인들에게 감사의 마음을 전하는 계기가 되었으면 한다"고 전했다.`
    },
    {
        header: "모나미 ‘제46회 모나미 모나르떼 어린이 미술대회’ 수상작 발표",
        dateCreated: "2023-11-01",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2311/41ca61c764bf1afcb5b9b308c58b7e6a_1698813013_3013.png', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2311/41ca61c764bf1afcb5b9b308c58b7e6a_1698813013_6906.jpg'],
        point: [
            '- 약 5만여 개 작품 중 회화 부문 661명·동영상 부문 45명 수상',
            '- 회화 부문 대상에 구미경 어린이의 ‘일월오봉도 앞에서의 탈춤’ 선정',
            '- 모나미몰 홈페이지에서 수상작 온라인 전시'],
        detail: `
        모나미는 당사가 주최하고 한국미술협회가 후원하는 ‘제46회 모나미 모나르떼 어린이 미술대회’ 수상작을 발표했다고 1일 밝혔다.\n\n지난 7월 18일부터 두 달간 '자랑스러운 우리나라!'를 주제로 진행한 이번 대회에서는 약 5만여 개의 작품이 접수됐다.\n\n심사는 주제의 이해력과 표현력, 창작력, 화면 구성력, 색채의 조화도, 작품의 완성도 등을 기준으로 1·2차는 온라인으로, 3차는 원본 작품으로 심사를 진행했다. 심사위원들의 고심 끝에 회화 부문 661명, 동영상 부문 45명이 수상의 영예를 안았다.\n\n회화 부문 대상은 구미경 어린이의 ‘일월오봉도 앞에서의 탈춤' 작품이 선정됐다. 심재관 한국미술협회 심사위원장은 "자랑스러운 우리나라를 알리는 다양한 작품 속에서 주제의 표현능력이 우수하고 완성도 높은 작품들이 많아 심사의 어려움이 있었다"라며 대상 수상작에 대해서는 "조선시대 왕의 권위와 존엄을 상징하는 일월오봉도와 조선시대에 양반에 대한 풍자와 비판을 담고 있는 봉산탈춤, 두 장르를 접목한 표현의 신선함과 아름다운 색채의 조화, 안정적인 구도를 높이 평가해 심사위원 전원 만장일치로 선정하게 됐다"고 말했다.\n\n동영상 부문에서는 구성모 어린이의 '한국의 전통음식과 아름다운 색의 조화' 작품이 대상을 받았다. 동영상 부문은 자신의 작품을 100초 이내 영상으로 소개하는 것으로, 구성모 어린이는 주제와 걸맞게 우리나라의 자랑거리인 전통음식을 오방색과 연결시켜 자신감 있게 표현했다.\n\n손지현 서울교육대학교 교수는 "비빔밥의 오방색을 현대 생활에 연관시켜 창의적으로 해석하고, 자신의 생각을 설득력 있고 효과적으로 전달했다"고 평가했다.\n\n회화 부문은 대상부터 장려상 수상자에게 상패 및 상장, 모나미몰 쿠폰, 모나르떼 교재를 증정하며 대상 수상자에게는 100만 원, 최우수상 수상자에게는 50만 원 상당의 장학금을 지원한다.\n\n동영상 부문에서는 대상부터 우수상 수상자에게 상패 및 상장, 모나르떼 전집 세트를 증정하며, 대상 수상자에게는 30만 원, 최우수상 수상자에게는 20만 원 상당의 장학금을 지원한다. 회화 부문 및 동영상 부문 수상작은 모나미몰 홈페이지의 ‘온라인 전시회’를 통해 확인할 수 있다.\n\n모나미 관계자는 "제46회 모나미 모나르떼 어린이 미술대회에 참여해주신 전국 어린이 참가자와 지도자, 학부모님께 감사하다"라며 “많은 분들의 성원에 힘입어 앞으로도 어린이들의 예술적 감수성과 창의성을 마음껏 펼칠 수 있는 참여의 장을 지속적으로 마련할 것”이라고 했다.\n\n한편 모나미 모나르떼 어린이 미술대회는 지난 10여 년간 누적 응모 작품 수만 47만여 점에 이르는 전통 있는 어린이 미술대회다. 매년 수만 명 이상 어린이들이 참여하는 모나미의 대표 사회 공헌활동으로 사단법인 한국미술협회가 공식 후원한다.
        `
    },
    {
        header: "모나미, 연말연시 맞아 ‘크리스마스 포장지 꾸미기’ 원데이클래스 진행",
        dateCreated: "2023-10-25",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2310/fc17954b67b4971c1942f3aec7f4b594_1698214133_8145.jpg'],
        point: [
            '- 11월 11-12일 이틀간 모나미 컨셉스토어 인사동점에서 총 4번 진행',
            '- 수강생 전원에게 재료 증정 및 제품？잉크랩 최대 50% 할인 혜택 제공',
            '- 10월 30일부터 모나미 공식 온라인몰 모나미몰에서 신청 접수'
        ],
        detail: `문구기업 모나미는 다음달 11일과 12일 양일간 모나미 컨셉스토어 인사동점에서 ‘나만의 특별한 크리스마스 포장지 꾸미기 원데이클래스’를 진행한다고 25일 밝혔다.\n\n처음으로 ‘크리스마스 포장지 꾸미기’를 주제로 열리는 이번 원데이클래스는 크리스마스 등 다채로운 행사가 많은 연말연시를 맞아 소중한 사람에게 감사한 마음을 전할 수 있도록 기획된 프로그램이다. 모나미는 단순 필기구에서 그림을 그리는 도구로 패러다임을 확장해 소비자들에게 ‘드로잉’과 관련한 다양한 경험을 제공하고 있다.\n\n강그림 작가와 함께 하는 이번 원데이클래스는 기존 드로잉 체험과 달리 포장지를 직접 꾸미며 커스터마이징할 수 있는 특별한 체험으로 기획했다. 모나미 사인펜 슈퍼 24색 세트(일반+파스텔)를 활용해 드로잉, 켈리그래피 등 자유롭게 그리며 나만의 크리스마스 선물 포장지를 만들면 된다.\n\n수강생 전원에게는 ▲클래스 재료 증정 ▲11월 스토어 제품 최대 50% 할인 혜택 ▲잉크랩 50% 할인 쿠폰 ▲후기 작성 시 선물 증정 등의 혜택을 제공한다.\n\n이번 원데이클래스는 모나미 컨셉스토어 인사동점에서 11월 11일과 12일 오후 1시부터 3시, 3시 30분부터 5시 30분 총 4번 열리며 수강료는 3만 5,000원이다. 10월 30일부터 모나미 공식 온라인몰인 모나미몰에서 신청하면 된다.\n\n모나미 관계자는 “다가오는 크리스마스 등 연말연시 선물 시즌을 맞아 지인들과 함께할 수 있는 이벤트를 마련했다”며 “한 해를 마무리하며 가족과 소중한 지인에게 세상에 하나밖에 없는 의미 있는 선물을 통해 마음을 전하는 계기가 바란다”고 전했다.\n\n한편 모나미 원데이클래스는 프러스펜, 컬러 트윈 브러쉬 등 다양한 모나미 제품을 활용해 수채화, 드로잉, 캘리그래피 등을 전문 강사와 함께 배우는 프로그램이다. 현재 모나미 컨셉스토어 수지본사점과 인사동점에서 매달 운영 중이다. `
    },
    {
        header: "모나미, 수험생을 위한 7종 문구 '일타문구세트' 출시",
        dateCreated: "2023-10-24",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2310/042d49eb7e84c6b79b0aa9d2bdc7b773_1698109068_9498.jpg', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2310/042d49eb7e84c6b79b0aa9d2bdc7b773_1698109069_2929.jpg'],
        point: [
            '-샤프·샤프심·유성볼펜·3색볼펜·형광펜·컴퓨터용 사인펜·지우개 7종 구성',
            '- 필기부터 시험까지 실속형 올인원세트…수험생 선물로도 추천'
        ],
        detail: `문구기업 모나미는 평소 필기나 시험을 앞둔 학생들에게 꼭 필요한 필수 문구용품 7종으로 구성한 '일타문구세트'를 출시한다고 24일 밝혔다.\n\n이번에 새롭게 선보이는 ‘일타문구세트’는 열심히 공부에 매진하는 학생과 필기 활동이 많은 소비자들을 위해 기획됐다. 제품 하나로 필기는 물론 시험까지 다양하게 사용 가능한 펜과 아이템으로 구성한 실용도 높은 올인원 세트다.\n\n일타문구세트는 ▲샤프(클리키 샤프) ▲샤프심(세라믹 샤프심) ▲유성볼펜(153 Clip) ▲3색 볼펜(플립 3) ▲형광펜(에센티 트윈) ▲컴퓨터용 사인펜(예감적중) ▲지우개(쉽게 지워지는 그리픽스 Z 지우개) 총 7종의 필수 문구용품으로 알차게 구성했다.\n\n마치 작은 책 한 권이 연상되는 콤팩트한 패키지는 가볍고 수납과 보관이 편리하며, 형광 옐로우의 밝은 포인트 컬러와 세련된 문구 일러스트가 그려져 수험생을 위한 선물로도 제격이다.\n\n일타문구세트는 모나미 공식 온라인몰인 모나미몰과 교보문고, 핫트랙스 등 온·오프라인 채널(모나미 컨셉스토어 제외)에서 구매할 수 있으며 소비자가격은 8,900원이다.\n\n모나미 관계자는 "일타문구세트는 열심히 공부하는 학생들에게 꼭 필요한 7종 제품으로 구성한 실속형 세트"라며 "다음달 대학능력시험 등 시험을 앞둔 수험생들에게도 선물하기 좋은 구성 세트인 만큼 많은 관심 부탁드린다"고 말했다.`
    },
    {
        header: "모나미, 가을 무드 담은 ‘NEW 153어텀’ 출시",
        dateCreated: "2023-10-10",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2310/bc00d3afbdc5362feece9c1c7a24daac_1696897556_4938.jpg'],
        point: [
            '- 153 사계절 시리즈 중 가을편…기존 153 어텀 리뉴얼해 새롭게 출시',
            '- 153 볼펜과 153 ID 볼펜 2본입 구성해 실용성과 활용도 높여',
            '- 가을 연상케하는 4가지 색상 그러데이션 효과로 물든 잎사귀 등 계절감 표현'
        ],
        detail: `문구기업 모나미는 가을을 맞아 감성적인 가을 분위기를 물씬 풍기는 ‘NEW 153 어텀(Autumn)’을 출시한다고 10일 밝혔다.\n\nNEW 153 어텀은 153 계절 시리즈 중 하나로 기존 ‘153 어텀’을 리뉴얼해 새롭게 출시하는 제품이다. 앞서 모나미는 153 오션(여름)과 153 ID 로즈(봄) 등 사계절 시리즈를 선보인 바 있다.\n\n볼펜과 샤프 세트로 구성한 NEW 153 어텀은 가을을 연상케하는 은은한 4가지 색상으로 물드는 잎사귀 등 가을의 무드를 펜 바디에 그러데이션 효과로 구현한 것이 특징이다. 여기에 고급스러운 무광 골드 소재를 더해 세련된 분위기를 연출했다.\n\nNEW 153 어텀은 153 ID 볼펜(0.7㎜)과 153 ID 샤프(0.5㎜) 2본입으로 구성해 실용성과 활용도를 높였으며, 가을 정취를 담은 고급스러운 지함 패키지에 담아 소장 또는 선물용으로도 적합하다.\n\nNEW 153 어텀은 이날부터 모나미 공식 온라인 쇼핑몰인 모나미몰과 네이버 공식 브랜드스토어(스마트스토어), 오프라인 모나미스토어에서 구매할 수 있으며, 소비자가격은 4만5,000원이다. 모나미몰에서는 출시를 기념해 오는 31일까지 무료 각인 및 25% 할인 프로모션을 진행한다.\n\n모나미 관계자는 “가을의 계절감을 아름답게 표현한 NEW 153 어텀은 소비자들의 사랑을 꾸준히 받고 있는 프리미엄 볼펜과 샤프로 구성한 제품”이라며 “가을을 맞아 소중한 사람들에게 특별한 선물로 마음을 전하는 계기가 되기를 바란다”고 전했다.
        `
    },
    {
        header: "모나미X이상봉, ‘모나미 패션 랩’ 2차 F/W 컬래버레이션 선봬",
        dateCreated: "2023-09-04",
        img: ['https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2309/5a65ae0ba835186720ee0ac1c232aba7_1693785474_7308.jpg', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2309/5a65ae0ba835186720ee0ac1c232aba7_1693785475_0148.jpg', 'https://dfrkkcv2hg1jc.cloudfront.net/data/editor/2309/ac7dab6333c0ea1c72beb54db57415ec_1693786072_8825.jpg'],
        point: [
            '- 153 자수 포인트 준 맨투맨·바시티자켓·카디건 등 F/W 컬렉션 14종 출시',
            '- 모나미 패션 랩 론칭 기념 프리미엄 볼펜 ‘153 패션’ DIY 패키지 출시',
            '- 4일부터 모나미몰·무신사 등 온라인에서 판매…19일 20시 네이버 쇼핑라이브 진행'
        ],
        detail: `문구기업 모나미는 세계적인 디자이너 이상봉과 손잡고 모나미 룩을 새롭게 해석한 ‘모나미X이상봉’ 2차 컬래버레이션을 선보인다고 4일 밝혔다.\n\n모나미X이상봉은 모나미 패션 랩의 첫 번째 프로젝트로 지난 6월 S/S 시즌 컬렉션을 1차로 선보인 바 있다.\n\n이번 2차 컬래버레이션인 F/W 컬렉션은 평범함 속 본질에 집중한다면 평범함이 곧 특별함이 된다는 ‘슈퍼 노멀(Super Normal)’ 콘셉트 아래 블랙 앤 화이트를 기본으로 더욱 다양하게 꾸며졌다.\n\n153 자수로 포인트를 준 비니 모자와 후드 맨투맨, 워크자켓과 카디건은 물론 인기를 끌고 있는 바시티자켓과 비건레더 셔츠자켓 등 가을, 겨울용 14종으로 구성된다. 미니멀하면서도 편안한 착용감을 자랑하는 데일리 및 유니섹스 룩에 초점을 맞춘 것이 특징이다.\n\n모나미 X 이상봉 컬래버레이션은 모나미 공식 온라인몰인 모나미몰을 비롯해 무신사, SSF몰, LF 몰, 29cm, 에이블리, 패션플러스, 하프클럽 등에서 구매할 수 있으며, 모나미 컨셉스토어 성수점에서도 컬렉션 제품을 직접 만나볼 수 있다.\n\n아울러 모나미는 모나미 패션 랩 프로젝트를 기념해 프리미엄 볼펜 ‘153 패션(Fashion)’도 출시한다. 153 패션은 펜 1개와 구금 3개, 노크 3개로 구성된 DIY 패키지로, 톡톡 튀는 다양한 색상을 조합해 나만의 펜을 만들 수 있다.\n\n모나미X이상봉 컬래버레이션의 포인트 중 하나이자 모나미의 상징적 이미지를 담은 ‘시그니처 웰트 포켓’에 꽂아 포인트 액세서리로도 활용할 수 있다. 시그니처 웰트 포켓은 펜을 안정적으로 꽂을 수 있게 셔츠 상의에 디자인한 특별 포켓이다. 153 패션 소비자가격은 3만 2000원이며 모나미 온·오프라인 스토어에서 구입 가능하다. 출시 기념으로 이달 19일까지 20% 할인 혜택도 증정한다.\n\n모나미 관계자는 “1차에 이어 더욱 다양해진 2차 F/W 컬래버레이션을 선보이게 돼 기쁘다”며 “이상봉 디자이너의 감성으로 풀어낸 고급스러운 모나미 룩을 통해 모나미만의 슈퍼 노멀 아이덴티티를 느껴보길 바란다”고 말했다.\n\n이상봉 디자이너는 “본질과 진정성에 뜻을 모아 진행한 모나미와의 컬래버레이션을 통해 새로운 모습을 보여줄 수 있어 디자이너로서 뜻깊은 시간이었다”며 “F/W 제품에도 더 많은 관심과 사랑 부탁드린다"고 전했다.\n\n한편 모나미는 모나미X이상봉 2차 론칭 및 프리미엄 볼펜 153 패션(Fashion) 출시를 기념해 오는 19일 화요일 오후 8시 네이버 쇼핑라이브를 진행한다. 1시간가량 진행하는 라이브방송에서는 153 패션과 모나미X이상봉 전 상품을 만나볼 수 있으며, 구매 인증 이벤트 등 다양한 이벤트도 펼친다.
        `
    },
]
